"16.title" = "Ottieni informazioni dettagliate\nsu file multimediali:\nMatroska, OGG e OGM\nMPEG1 (VCD)\nMPEG2 (DVD e SVCD)\nMPEG4 e Itunes M4A\nQuicktime\nRealMedia\nWindowsMedia (WMV e WMA)\nMicrosoft RIFF (AVI e WAV)\nFile audio (AC3,DTS,AAC,AU,AIFF...)";
"24.title" = "Vai al sito internet";
"26.title" = "Invia una mail all'autore";
"29.title" = "GUI created by Max Pozdeev";
"8.title" = "Copyright 2002-2012 MediaArea.net SARL";
